<!--  -->
<template>
  <main>
    <div class="container">
      我司原加工贸易账册核销过程中，在整理加贸账册料件时发现物料出现串料情况，现主动向贵关说明情况，具体如下：
      情况一：针对加贸账册第1项香精、第3项丙二醇、第4项ODO油、第5项增效油、第6项发烟油、第7项尼古丁及第8项107料液这几项液体来自于在2021年当时整个东莞工厂搬迁海南洋浦，由于这几项液体作为法检货物，且当时是在东莞工厂时已经购买的物料，无法提供电子底账，导致无法正常报关入区；经向贵关申请，同意以报备的方式进入港区，由于这几项料件是生产烟支的必须料件，加之搬厂初期我司对于账册的理解不到位导致使用这几项报备的料件与加贸账册里的报关料件一起用于生产出口匈牙利、爱沙尼亚及迪拜的5234条成品中；
      料件 序号 名称 性质 进货数(kg) 库存(kg) 已使用量（kg） 单价 (元/g） 已使用量总价(元) 1 香精 报备 410.598 130.9
      279.698 0.39 109082.22 3 丙二醇 报备 20 0 20 0.09 1800 4 ODO油 报备 18.1 3.5 14.6 0.04 584 5 增效油 报备 48.9 36.8
      12.1 0.28 3388 6 发烟油 报备 47.78 34.2 13.58 0.28 3.802.4 7 尼古丁 报备 5 0 5 3 15000 8 107料液 报备 68.57 38.6
      29.97 0.15 4495.5
      情况二：针对加贸账册第10项海绵芯料件，以加贸账册料件生产出口的5234条为单位计算，加贸账册报关入账册数量1000000个，实际剩余库存为360000个，根据公式实际单耗=总条数*200支*净耗/(1-有形损耗率-无形损耗率)=5234*200*1/（1-5%）=1101894.73684个,
      即生产5234条实际使用的总量为1101894.73684个，但实际使用量大于报关入账册数1000000个，是因为在生产过程中使用到了设备账册T6408D000010的704000个，设备账册的滤棉芯与加贸账册的海绵芯为同一物质，从东莞搬厂进来初期由于我司对这几个账册还没有概念，由于都是同一物质以为都是加贸账册料件，生产初期就使用在了匈牙利及爱沙尼亚的5234条成品里，在近期整理账册料件时才意识到错误即发起了结转料件申请，但由于设备账册和加贸账册的海绵芯税号不一致导致结转不了，由于我司对于报关方面经验不足，未做到及时向贵关申请报备，我司愿意接受贵关的批评与指正！
      料件 序号 名称 性质 进货数(个) 库存(个) 已使用量（个） 单价 (元/个） 已使用量总价(元) 账册 10 海绵芯 报关 1000000
      360000 640000 0.0313 20032 加贸账册 滤棉芯 报关 704000 0 704000 0.0310 21824 设备账册
      情况三：针对第14项茶叶、第25项红茶、第21项封膜纸（小）及第23项醋酸纤维过滤嘴的使用情况：①第14项茶叶、第25项红茶属于同一种物质，由于因先使用了报备料件第14项茶叶生产，后库存不足而使用到了部分报关的第25项红茶；这两项料件作为生产烟支的基材，搬厂初期由于我司对报关与报备物料概念区分理解不透彻，以为同一账册内的料件都可以用于生产而用于生产出口匈牙利及爱沙尼亚的5234条成品中导致出现报关与报备料件一起使用的情况；②第21项封膜纸（小）报关进加贸账册共9卷，而生产出口的5234条成品实际使用了26.4卷，实际使用数大于报关入账册数，是因为生产这5234条成品使用到了报备的22卷封膜纸，即导致报关与报备的封膜纸同时使用在了出口的5234条成品中；③第23项醋酸纤维过滤嘴报关入账册共7015780个，在生产西班牙5万成品中烟支发烟量达不到客户要求即更换成国内采购报备入区实心滤棒2130000个，因我司对报关方面不熟悉导致未能及时向贵关申请报备，在近期整理料件过程中意识到已串料；
      料件 序号 名 称 性质 进 货 数 库 存 已使 用量 单 价 已使用量总价(元) 14 茶叶 报备 111.7kg 0 111.7kg 0.045元/g
      5026.5 25 红茶 报关 425kg 165kg 260kg 0.0468元/g 12168 21 封膜纸（小） 报关 9卷 0 9 70元/卷 630 封膜纸（小） 报备
      22卷 0 22 76.44元/卷 1681.68 23 醋酸纤维过滤嘴 报关 7015780个 0 7015780 0.049025元/个 343948.6145 实心滤棒 报备
      2130000 0 2130000 0.1元/个 213000
      综合上述各项指标分析解释，我司深感内疚，我们发现自身在加工贸易方面的专业知识非常欠缺，对有关加工贸易的海关备案细节不够熟悉，
      未能做到及时向贵关报备，以上恳请贵关对我们进行批评和指导，我们一定会严格按照海关的要求立行立改，杜绝不合理情况出现。
      此致
    </div>
  </main>
</template>

<script>
export default {
  name: "Ppt",
  components: {},
  data() {
    return {
      content: "",
    };
  },
  mounted() {},
  methods: {},
};
</script>
<style scoped>
* {
  box-sizing: border-box;
  margin: 0;
  padding: 0;
  font-family: Helvetica, "PingFang SC", "Microsoft Yahei" sans-serif;
}

main {
  width: 100vw;
  min-height: 100vh;
  display: grid;
  align-items: center;
  justify-items: center;
  background-image: url("../../public/images/bg2.jpg");
  background-repeat: no-repeat;
  background-position: center center;
  background-size: cover;
}

.container {
  width: 90%;
  max-width: 2000px;
  box-shadow: 0 0 24px rgba(0, 0, 0, 0.15);
  border-radius: 24px;
  padding: 48px 28px;
  background-color: rgb(245, 246, 252);
  display: flex;
  flex-direction: column;
  align-items: center;
  font-size: 60px;
  color: #414873;
}
</style>
